[
  "obsidian-kanban",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-path-title",
  "obsidian-pandoc",
  "vim-toggle",
  "note-refactor-obsidian",
  "vscode-editor",
  "homepage",
  "dataview",
  "obsidian-annotator",
  "obsidian-linter",
  "highlightr-plugin",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tagfolder",
  "obsidian42-strange-new-worlds",
  "excalibrain",
  "darlal-switcher-plus",
  "media-notes",
  "soundscapes",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "obsidian-advanced-slides",
  "copilot"
]