[
  "obsidian-kanban",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-path-title",
  "obsidian-spaced-repetition",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "vim-toggle",
  "note-refactor-obsidian",
  "obsidian-projects",
  "vscode-editor",
  "homepage",
  "dataview",
  "obsidian-annotator",
  "obsidian-linter",
  "highlightr-plugin",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tagfolder",
  "obsidian42-strange-new-worlds",
  "excalibrain"
]